{
    "sentences": [
      "Hola mi amor",
      "Este día lo siento tan especial como si fuera mi cumpleaños",
      "Al inicio de este año no me hubiera imagino lo enamorado que estuviese  asi como lo estoy en este momento, y tan decidido de lo que quiero a tu lado para el futuro.",
      "Disfuta mucho el amor de tus papas, hermana, familiares, amigos, y de todas esas personas que sabes te aprecian bastante.",
      "Pero me quiero dar un momento para decirte lo que representas en mi vida:",
      "Desde el momento que te conocí supe que habia encontrado a una persona que contaba con demasiadas cualidades, pero que al mismo tiempo, con ciertas inseguridades, con el paso del tiempo esa persona solita empezó a enfocarse mucho en ella, hasta llegar al punto en el que ya cuenta con un emprendimiento y un trabajo estable, poco a poco ella se esta dando cuenta de las cualidades que tiene y las usa en su dia a dia, cuando inicialmente se la vivia estresada porque no le llegaban oportunidades, pero desde que ella decidió buscar lo que le gusta la vida le ha sonreido un poco más. Ya mi niña ha participado en pasarelas, galerias, eventos de diferentes tipos, ya cuenta con un trabajo home office que le gusta, incluso conoció al amor de su vida con el que ha viajado un poco últimamente, suena bien uh? pero esto es solo el inicio. ",
      "Yo aparecí en ese momento de crecimiento personal, observando y empujandote en que te animes a hacer las cosas que más miedo te da, pero tienes que estar agradecida que tienes una linda familia que siempre te ha apoyado y aconsejado a ser el gran ser humano que eres hoy, yo agradezco mucho a ellos porque esas cualidades son un reflejo de ellos, y estoy seguro que ellos estan orgullosos de lo que han generado en ti, una mujer respetuosa, cariñosa, responsable, muy sensible, soñadora, pero el ser humano mas noble que he conocido.",
      "Uno diria que la vida te ha recompensado al encontrar el amor, pero en realidad la vida me ha dado un regalo a mí al darme la oportunidad de tener tu corazoncito, el cual ire cuidando, respetando y amando lo que reste de mis dias.",
      "Pero bueno, enfocandonos en lo que se viene, pues fijate que tengo varios planecitos para los dos que pasarian a tus 26 años, esperemos que los disfrutes mucho.",
      "Te deseo un feliz cumpleaños mi amor, recuerda que tu dia es muy importante para todos los que te rodeamos, siente el cariño de cada uno de ellos, y deseo que sigas siendo muy feliz, si dios quiere, a mi lado.",
      "Te amo."
    ]
  }
  